/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personal settings" = "Persoonlijke instellingen";
"Your name" = "Uw naam";
"Network settings" = "Netwerkinstellingen";
"Station name" = "Systeem naam";
"Primary location of the station" = "Locatie van het station";
"Addresses in FIDO network" = "Uw Systeem adressen in het FIDO netwerk";
"Station attributes" = "Systeem attributen";
"Primary uplink FIDO address" = "Uw uplink adres in het FIDO netwerk";
"Primary uplink Inet address" = "Internetadres uplink";
"Primary uplink TCP port" = "TCP poort poortnummer van uw uplink";
"Primary uplink password" = "Wachtwoord voor uw uplink";
"Messages composing" = "Berichten samenstellen";
"Origin" = "Origin";
"Custom tearline" = "Custom tearline";
"Codepage" = "Character set";
"Device settings" = "Toestel instellingen";
"CP437 (Western Europe and USA)" = "CP437 (Western Europe en USA)";
"CP866 (Cyrillic)" = "CP866 (Cyrillic)";
"Replace russian N to lating H (CP866 only)" = "Vervang russisch N karakter latin H";
"New message header" = "Nieuwe hoofding bericht";
"Reply header" = "Reageer hoofding";
"Signature" = "Handtekening";
"Appearance" = "Uiterlijk en controle";
"Font size" = "Lettertypegrootte";
"Max number of messages for new areas" = "Maximum aantal berichten in het gebied te houden"
